<script>
    
</script>

Есть люди как ветер,
Как брызги прибоя,
Есть люди как свечи,
Как синее море.

Есть люди как лампы
Подъезды, окурки.
Есть люди-Атланты
Есть люди-придурки.

Есть люди-полоски,
Без пороха пушки.
Есть люди как соски
И есть погремушки.

Есть люди на блюде,
Есть люди в стакане,
Без всяких прелюдий
Есть люди-пираньи.

Есть люди ''прощайте''
И люди ''простите'',
Есть люди ''отдайте''
И люди ''возьмите''.

Есть люди-блокноты,
Поля для отметок.
Все люди как ноты,
Все люди из клеток.

Все люди как ветер,
Как брызги прибоя,
Все люди как свечи,
Глубокое море.

Автор - Елена Пушкина